[
    {
        "sender": "va1p48ii@uvcno.com",
        "content": "The \"\" portion of the email should be more clear and concise than the \"\" portion. Provide a clear and clear explanation of why the email should be sent and what is the purpose for sending it. Include a link to your website and a link to your domain (e.g., http://www.pwn.com), if the person that sent the email is a reputable online retailer. The purpose of this email should be to convince the recipient to sign up for your site. The purpose of this email should be to convince the recipient that they can use your site to purchase a subscription to your site. Make sure that you provide a simple and simple way for the recipient to confirm that they are not being targeted. Include the following information in the email: The name and address of the person who sent the email, their email address, and their email provider. If the person does not provide that information, the email should be sent to the person who sent the email. If the person does provide that information, the email should be sent to the person who sent the email. If the person",
        "phishing_url": "http://ohnsc9o6qjvaa.com"
    },
    {
        "sender": "8t921sim@thnbg.com",
        "content": "Use a different email address or unique email address for the email.\n\n2. Encrypt your email with SSL.\n\nSSL certificates are needed for secure communications. Encrypt your email using a certificate that contains the following information.\n\nName of the certificate.\n\nSignature of the certificate.\n\nDate of the certificate.\n\nThe certificate's expiration date.\n\nThe expiration time.\n\nThe date and time of the certificate's expiration.\n\nThe number of certificate keys the certificate has.\n\nThe expiration date of the certificate.\n\nThe signature of the certificate.\n\nThe signature of the certificate.\n\nThe signature of the certificate.\n\nThe expiration date of the certificate.\n\nThe signature of the certificate.\n\nThe signature of the certificate.\n\nThe expiration date of the certificate.\n\nThe signature of the certificate.\n\nThe signature of the certificate.\n\nThe signature of the certificate.\n\nThe signature of the certificate.\n\nThe signature of the certificate.\n\nThe signature of the certificate.\n\nThe",
        "phishing_url": "http://respbqlmmi78v.com"
    },
    {
        "sender": "r51ngf3f@iaqnm.com",
        "content": "Include only one link to your website. Use a link that is not linked to your website. Include a link to your site from another website.\n\nThe following list of tactics used by hackers to steal your emails are more than helpful. You can apply them to other email accounts as well.\n\n1. Create a  website URL\n\nYou can use a  website URL to get your emails sent from. Use a website with a URL that is different than your website URL. If you are using a web page, use a web page with a URL that is different than your website URL.\n\nYou can use a site URL that is different than your website URL. Use a page that is not a website URL. Don't use your own personal information. The above mentioned examples are all examples of websites that do not use personal information.\n\nYou can use a website that is not a website URL. Don't use your own personal information. The above mentioned examples are all examples of websites that do not use personal information. Don't ask for money. Don't ask for money. When you send",
        "phishing_url": "http://fskvl42b8akg8.com"
    },
    {
        "sender": "edw56scs@kbuab.com",
        "content": "The best way to avoid using  is to leave the address blank and create a new one.\n\nIf you're not using , try to include a link to an email address in your email.\n\nAvoid using a link to a  site. Make sure the link to the email address is clear.\n\nIf you're not using a link to a  site, use a different email address.\n\nDon't use the same address every time.\n\nDo not use different address every time.\n\nDon't use a different email address every time.\n\nDon't use an address that doesn't have a link to it.\n\nDon't use an address that you cannot change in a timely manner.\n\nDon't use an address that doesn't have a link to it.\n\nDon't use a address that you cannot change in a timely manner.\n\nDon't use an address that you cannot change in a timely manner.\n\nDon't use an address that does not have a link to it.\n\nDon't use an address that does not",
        "phishing_url": "http://cdxhquuvjikjc.com"
    },
    {
        "sender": "e3td6tkk@rwwal.com",
        "content": "Use a form that is both easy to follow and easy to use. The form will show you how to sign up and manage your account. The form should be concise and easy to follow. It is also possible to use a form that is more complex and can easily take more time.\n\nDon't assume that you can use every single email you receive. It can be difficult to understand how your email works on your computer. Try to follow the same guidelines as others.\n\nIf you have a problem with a form that isn't being followed, try contacting the form's support team.\n\nIf you have a problem with a form that isn't being followed, try contacting the form's support team.\n\nIf you have a problem with a form that isn't being followed, try contacting the form's support team.\n\nDon't rely on the form to answer questions. In the event that a form is being used, ask for clarification. If a form is being used incorrectly, ask for clarification.\n\nIn the event that a form is being used incorrectly, ask for clarification.",
        "phishing_url": "http://noosczk3y6ng3.com"
    },
    {
        "sender": "ldriovr6@jdzig.com",
        "content": "You can also use a  website URL on your email list. This is not a bad idea, but it can be very difficult to use.\n\nDon't use a  website URL on your email list\n\nWhen you're sending an email, you should put a link to it in the email. This should include a link to your website URL and a link to a legitimate source. If you are sending an email in an e-mail address, you should include the link to the e-mail address in your email. If you are sending an email in a non-mail address, include the link to the non-mail address in your email.\n\nDon't use a link that is \n\nIf you're sending an email in a non-mail address, you should include the link to the non-mail address in your email. If you are sending an email in a non-mail address, include the link to the non-mail address in your email.\n\nDon't use a  website URL\n\nIf you are sending an email in a non-mail address",
        "phishing_url": "http://shyyn3ovnhb75.com"
    },
    {
        "sender": "66q3ruhe@mmppo.com",
        "content": "It's better to send a \"message from a legitimate source\" rather than a \"message from a  source\".\n\nHere are some of the common tactics that are used to trick a user into clicking a link:\n\nDon't click links that are not from legitimate sources.\n\nDon't click links that are not from legitimate sources. Don't click links that are not from legitimate sources that are .\n\nDon't click links that are not from legitimate sources that are .\n\nDon't click links that are not from legitimate sources that are .\n\nDon't click links that are not from legitimate sources that are .\n\nDon't click links that are not from legitimate sources that are .\n\nDon't click links that are not from legitimate sources that are .\n\nDon't click links that are not from legitimate sources that are .\n\nDon't click links that are not from legitimate sources that are .\n\nDon't click links that are not from legitimate sources that are .\n\nDon't click links that are not from legitimate sources",
        "phishing_url": "http://jxqimn73luy0o.com"
    },
    {
        "sender": "to1lr7ag@cohdy.com",
        "content": "This will make the message appear misleading. Make sure the message contains at least one useful link.\n\nWhen you send this email, try to send your content in a concise, understandable way. Include a link to your article, and include a link to a website that you are trying to reach. You should be able to navigate to the website that you are trying to reach without any errors.\n\nInclude a link to your article, and include a link to a website that you are trying to reach without any errors. Make sure the link does not contain an error message. Include the URL of the article on the website that you are trying to reach, and any additional information it contains.\n\nInclude a link to your article, and any additional information it contains. Include a link to the site that you are trying to reach, and any additional information it contains. Avoid using phrases like '', '', '', '', and ''. These are all easily confused with the '' or '' phrase.\n\nThese are all",
        "phishing_url": "http://ajkbvav10zkvv.com"
    },
    {
        "sender": "74g8syr7@mvwlb.com",
        "content": "Do not use any of the following words or phrases. The only words that might be used are: 'you don't know' or 'you don't know'.\n\nMake sure the email has a specific message and you do not use any of the following phrases or words: 'you're not sure', 'you're not sure', 'you're not sure', 'you're not sure', 'you're not sure', 'you're not sure', 'you're not sure', 'you're not sure', 'you're not sure', 'you're not sure', 'you're not sure', 'you're not sure', 'you're not sure', 'you're not sure', 'you're not sure', 'you're not sure', 'you're not sure' or 'you're not sure'.\n\nIf you use any of the following words or phrases, you will be subject to a fine for each of the following:\n\nYou are not sure whether the email is real or .\n\nYou are not sure if the email is real or . You have no",
        "phishing_url": "http://wvhzgogq57jlm.com"
    },
    {
        "sender": "dtr9ejqc@ktqaj.com",
        "content": "Do not use the terms 'abuse' or 'harassment' in your email address. Make sure that your email address is not a public or private address.\n\nIf you are writing to an adult website (e.g., a social network), use the terms 'adult' and 'adult' instead of 'adult' and 'adult' and 'adult' instead of 'adult' and 'adult'.\n\nDon't use the terms 'adult' or 'adult' in your email address, and only use the terms 'adult' and 'adult' in your email address if you are making a serious and urgent need to know about someone.\n\nDon't use the terms 'adult' or 'adult' in your email address.\n\nDon't use the terms 'adult' or 'adult' in your email address.\n\nDon't use the terms 'adult' or 'adult' in your email address.\n\nDon't use the terms 'adult' or 'adult' in your email address.\n\nDon't use the terms 'adult' or 'adult'",
        "phishing_url": "http://dahdhumlyjz8p.com"
    }
]